#+title: Evaluación de exposición: Git
#+author: Gunnar Wolf

- Tema presentado por :: Adolfo Marcelo y David Guerrero
- Calificación global :: 9 * 0.3 + 8 * 0.7 = *8.3*

* Comentarios

Dado que es una presentación en video, no puedo evaluar /dominio del
tema/ y /presencia/ como lo hacemos habitualmente. Me centro en las
respuestas que hagan a las preguntas de sus compañeros y en si la
presentación "suena" leída directamente del material que prepararon o
expuesta más libremente.

* Evaluación grupal

Esta evaluación proviene de la encuesta que llenaron en línea. No
tengo acceso al desglose, por lo cual presento únicamente el resumen
de la evaluación.

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |    10 |         10 |      7.5 |       7.5 |   9.0 |
|--------------+-------+------------+----------+-----------+-------|


* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliográficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |            5 |      0.5 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.00 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

